"acUnknownError" = "Сталася невідома помилка!";
"bcCast" = "В ролях";
"bcDirector" = "Режисер";
"bcDirectors" = "Режисери";
"bcGatheringMetadata" = "Збір метаданих...";
"bcLibrary" = "Медіатека";
"bcLoading" = "Завантаження…";
"bcMinutes" = "хвилин";
"bcPlayAnyway" = "Грати";
"bcWriter" = "Автор";
"bcWriters" = "Автори";
"coBlue" = "Голубий";
"coGreen" = "Зелений";
"coOrange" = "Помаранчевий";
"coPurple" = "Фіолетовий";
"coRed" = "Червоний";
"coWhite" = "Білий";
"coYellow" = "Жовтий";
"emDefaultAFPError" = "Операція не може бути завершена.";
"emErrorOccured" = "Сталася помилка";
"emNoPermissionToRead" = "Ви не маєте дозволу на читання цього елемента.";
"emSubtitlesSaveRequestCantSave" = "Сталася внутрішня помилка #%d. Виберіть альтернативний пакет субтитрів.";
"emSubtitlesSearchRequestCantDownload" = "Неможливо отримати доступ до OpenSubtitles. Перевірте підключення до Інтернету та повторіть спробу.";
"emSubtitlesSearchRequestNoMetadata" = "Неможливо знайти відповідні субтитри. Перезавантажте метадані та повторіть спробу.";
"emTraktLoginFiledTitle" = "Помилка входу";
"emTraktSignUpFailed" = "Помилка реєстрації";
"emTraktTVAuthRequestAuthenticationFail" = "Неправильне поєднання вашого імені користувача та пароля. \nБудь ласка, спробуйте ще раз.";
"emTraktTVConnectionError" = "Неможливо отримати доступ до Trakt. Перевірте підключення до Інтернету та повторіть спробу.";
"emTraktTVGenericError" = "Будь ласка, спробуйте пізніше.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ така пошта вже зареєстрована.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ такий користувач вже існує.";
"emTraktTVSignUpFailOnEmail" = "Будь ласка, введіть дійсну адресу електронної пошти.\nПриклад: yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "Логін має бути від 3 до 20 символів, без пробілів і дивних символів, будь ласка.";
"fdDownloadFailedTitle" = "Під час завантаження цього файлу сталася помилка.";
"fdDownloadsSectionTitle" = "Завантаження";
"fdFileExistsButtonOverwrite" = "Замінити";
"fdFileExistsButtonRename" = "Зберегти обидва";
"fdFileExistsTitleFormat" = "Файл з ім'ям '%@' вже існує у вашій медіатеці.";
"fdNoDownloadsMessage" = "Візьміть попкорн, прийшов час кіно!";
"fdNoDownloadsTitle" = "Клас!";
"fdNoFreeSpaceMessageFormat" = "Час прибрати ваш %@ щоб отримати додатковий простір для нових фільмів.";
"fdNoFreeSpaceTitle" = "Дисковий простір вичерпаний";
"fdStopDownloadButtonTitle" = "Зупинити завантаження";
"fdStopDownloadConfirmationFormat" = "Справді бажаєте припинити завантаження '%@'?";
"fdTryAgain" = "Спробуйте ще раз";
"foRemoveButton" = "Видалити";
"foRemoveITunesItem" = "Ой! Це відео було синхронізовано з iTunes. Щоб видалити його, скористайтеся iTunes або додатком TV.";
"foRemovePrompt" = "Справді бажаєте назавжди видалити \"%1$@\"?";
"foRemoveTitle" = "Видалення “%1$@”";
"geAuthenticationFailed" = "Неправильне поєднання вашого імені користувача та пароля. Будь ласка спробуйте ще раз.";
"geBack" = "Назад";
"geCancel" = "Скасувати";
"geClose" = "Закрити";
"geConnectionFailed" = "На жаль, під час спроби підключення сталася помилка %@.";
"geDisabled" = "Вимкнено";
"geDone" = "Готово";
"geOK" = "Гаразд";
"gePlay" = "Грати";
"geSend" = "Надіслати";
"geSize" = "Розмір";
"hoLearnMore" = "Тепер знайдімо кілька відео, щоб додати їх до вашої бібліотеки";
"hoPullToRefresh" = "Потягніть, щоб оновити";
"hoReleaseToRefresh" = "Відпустіть, щоб оновити";
"hoWelcomeTo" = "Ласкаво просимо до %@";
"iapCancelTitle" = "Ні, дякую";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Відновити";
"iapUpgradeToProMessage" = "Оновити зараз, щоб отримати максимальну вигоду від Infuse і включити всі ці дивовижні можливості!";
"iapUpgradeToProTitleAirPlay" = "Оновити зараз, щоб включити AirPlay потокового відео та інші дивовижні можливості!";
"liStatusFail" = "Помилка";
"liStatusFetchingMetadata" = "Отримання метаданих";
"liStatusFetchingThumbnails" = "Отримання обкладинок";
"liStatusPending" = "В очікуванні";
"pcScrubbingFineSpeed" = "Точне перемотування";
"pcScrubbingHalfSpeed" = "Перемотування на половині швидкості";
"pcScrubbingHiSpeed" = "Перемотування на високій швидкості";
"pcScrubbingHint" = "Проведіть пальцем вгору для налаштування швидкості перемотування.";
"pcScrubbingQuarterSpeed" = "Перемотування на одній чверті швидкості";
"pfContentError" = "Сталася помилка при завантаженні цього контенту.";
"pmAirPlayWarning1" = "Ця опція несумісна з AirPlay.";
"pmAirPlayWarning2" = "Ця аудіодоріжка може бути несумісна з AirPlay.";
"pmAirPlayWarning3" = "Субтитри несумісні з AirPlay і будуть відключені.";
"pmAspectFill" = "Обрізаний";
"pmAspectFit" = "Звичайний";
"pmAudio" = "Аудіо";
"pmAudioDDAirPlay" = "Dolby Digital через AirPlay";
"pmAudioDDHDMI" = "5.1 аудіо через HDMI";
"pmAudioDTSHDMI" = "5.1 аудіо через HDMI";
"pmAudioTracks" = "Аудіодоріжки";
"pmAudioTracksNone" = "Немає";
"pmBold" = "Жирний";
"pmBordered" = "Облямований";
"pmChapter" = "Розділ";
"pmChapters" = "Розділи";
"pmColor" = "Колір";
"pmCombined" = "Обидва";
"pmEncoding" = "Кодування";
"pmExtScreenResolution" = "Роздільна здатність зовнішнього екрана";
"pmLarge" = "Великий";
"pmMedium" = "Середній";
"pmOutline" = "Контур";
"pmResync" = "Зсув часу";
"pmScaleToFill" = "Розтягнутий";
"pmShadowed" = "Затінений";
"pmSmall" = "Маленький";
"pmSpeechBoost" = "Підвищення центрального каналу";
"pmSpeechBoost12dB" = "+ 12dB";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSubtiltlesOffset" = "Вертикальне вирівнювання";
"pmSubtitles" = "Субтитри";
"pmSubtitlesChooseLanguage" = "Виберіть мову";
"pmSubtitlesDownloadsCount" = "%i завантажень";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesGetMore" = "Отримати більше...";
"pmSubtitlesLanguage" = "Мова";
"pmSubtitlesNone" = "Вимкнути";
"pmSubtitlesOutlineNone" = "Жодного";
"pmSubtitlesSearchNone" = "Немає";
"pmSubtitlesSearchResult" = "Доступні субтитри";
"pmSubtitlesService" = "OpenSubtitles";
"pmTrackNameFormat" = "Доріжка %ld";
"pmTrackTitle" = "Доріжка %ld";
"pmVideo" = "Відео";
"pmVolumeBoostTitle" = "Підвищення гучності";
"pmWarningTitle" = "Увага";
"pmWeight" = "Вага";
"pmZoomMode" = "Режим масштабування";
"prAudio" = "Аудіо";
"prGenre" = "Жанр";
"prTVEpisodePickerTitle" = "Епізод";
"prTVShowEpisodeShort" = "Е%@";
"prTVShowSeasonFormat" = "Сезон %@";
"prTVShowSeasonShort" = "С%@";
"prTVShowsNameFormat" = "%@ - С.%@ / Еп.%@";
"prVideo" = "Відео";
"raThanksText" = "Дякуємо!";
"reEpisode" = "епізод";
"reSeason" = "сезон";
"seShowSubtitles" = "Субтитри";
"shShareMovieFacebook" = "Нещодавно переглянуто '%@'";
"shShareMovieTwitter" = "Нещодавно переглянуто '%1$@' in %2$@";
"soOffset0" = "За замовчуванням";
"svcFollowOnTwitterShort" = "Читати %@";
"svcListView" = "Список";
"svcSharingPreset2" = "Ознайомтесь з %@, найкращим способом насолоджуватися улюбленими відео на iPhone, iPad, Apple TV, Mac і Vision!";
"svcShowiTunesVideo" = "Показати бібліотеку Apple 'TV'";
"svcTellAFriend" = "Розказати другу";
"svcTitle" = "Налаштування";
"svcUpgradeToPro" = "Оновлення до Infuse Pro";
"svcVersion" = "Версія %@";
"svcVisitSupportPage" = "Центр допомоги";
"tiEmbeddedMetadata" = "Немає - використовуйте вбудовані метадані";
"tiMinutes" = "хв";
"tiNetworkErrorMessage" = "Будь ласка, перевірте з'єднання з Інтернетом і повторіть спробу.";
"tiNetworkErrorTitle" = "Помилка мережі";
"tiNothingFoundMessage" = "Не знайдено схожого на цей файл";
"tiNothingFoundTitle" = "Нічого не знайдено";
"tiReloadMeta" = "Редагувати метадані";
"tiShare" = "Поділитися";
"ttLogin" = "Ввійти";
"ttLogout" = "Вийти";
"ttRate1" = "Слабкий соус :(";
"ttRate10" = "Крутіше не буває!";
"ttRate2" = "Жахливий";
"ttRate3" = "Поганий";
"ttRate4" = "Жалюгідний";
"ttRate5" = "Фу";
"ttRate6" = "Чесний";
"ttRate7" = "Гарний";
"ttRate8" = "Чудовий";
"ttRate9" = "Грандіозний";
"ttRateMovieInfo" = "Що ви думаєте?";
"ttScrobbling" = "Скроблер";
"ttShoutTitle" = "Відгук на Trakt";
"ttStatistics" = "%d епізодів, %d серіалів, %d фільмів";
"ttTraktTV" = "Trakt";
"ufAddOtherShareItemTitle" = "Інше...";
"ufAppsCategory" = "з Інших додатків";
"ufAppsDescription" = "Сумісні з %1$@ файли можуть бути перенесені з Dropbox, або інші подібних програм.";
"ufAppsPanelTitle" = "Додатки";
"ufAppsStep1Desc" = "Знайдіть відео у Dropbox і натисніть на зірку, щоб додати його в обране.";
"ufAppsStep2Desc" = "Після завершення завантаження файлу натисніть кнопку 'Відкрити в'.";
"ufAppsStep3Desc" = "Натисніть значок 'Відкрити в %1$@', і відео будуть додані до вашої медіатеки %1$@.";
"ufAuthShareTitle" = "Додати мережевий ресурс";
"ufDiscoveredSharesSectionTitle" = "Доступні мережеві ресурси";
"ufDomainName" = "Робоча група";
"ufDomainNamePlaceholder" = "необов'язково";
"ufForgetSavedShare" = "Видалити";
"ufFtpCategory" = "з FTP";
"ufFtpPanelTitle" = "FTP";
"ufHelpLinkTitle" = "Більш докладно за посиланням: %@";
"ufHttpCategory" = "з Переглядача";
"ufHttpPanelTitle" = "Переглядач";
"ufPassword" = "Пароль";
"ufPasswordPlaceholder" = "пароль";
"ufRemoteCategory" = "з Мережевого ресурсу";
"ufSavedSharesSectionTitle" = "Збережені мережеві ресурси";
"ufShareAddress" = "Адреса";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "Зберегти";
"ufShareName" = "Ім'я";
"ufShareNamePlaceholder" = "Мої медіа";
"ufShareRemove" = "Видалити цей мережевий ресурс";
"ufSpaceAvailableFormat" = "%@ ГБ вільно";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "Додати файли";
"ufTunesSharingCategory" = "зі Спільного доступу";
"ufTunesSharingDescription" = "Інші типи відео можна перенести за допомогою спільного доступу iTunes і переглядати їх в %1$@.";
"ufTunesSharingPanelTitle" = "Загальний доступ до файлів";
"ufTunesSharingStep1Desc" = "Відкрийте iTunes і оберіть на лівій бічній панелі пристрій, з яким потрібно синхронізувати.";
"ufTunesSharingStep2Desc" = "На панелі навігації натисніть пункт 'Обмін файлами'.";
"ufTunesSharingStep3Desc" = "Перетягніть відео у вікно '%1$@ Documents'.";
"ufTunesSyncCategory" = "з iTunes Sync";
"ufTunesSyncDescription" = "Сумісні з iTunes відео можна синхронізувати за допомогою iTunes і переглядати в %1$@.";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncStep1Desc" = "Відкрийте iTunes і переконайтеся, що відео, які ви бажаєте синхронізувати, знаходяться в розділі Фільми (або Серіали).";
"ufTunesSyncStep2Desc" = "На лівій бічній панелі виберіть пристрій, з яким потрібно синхронізувати.";
"ufTunesSyncStep3Desc" = "Синхронізованими відео можна управляти за допомогою вкладок Фільми та Серіали.";
"ufUserName" = "Логін";
"ufUserNamePlaceholder" = "johnappleseed";
"ufWifiDisabledMessage" = "Щоб скористатися бездротовою передачею файлів, увімкніть Wi-Fi у налаштуваннях %@.";
"ufWifiDisabledTitle" = "Немає з'єднання Wi-Fi";
"vvAirPlayHelp" = "Увімкнути дзеркальне відображення AirPlay";
"vvAudioTracksMissing" = "На жаль, %@ не може програти звук з цього відео. Ви все одно хочете його програти?";
"vvChoppyPlayback" = "Під час перегляду подібних відео відтворення може бути повільним або переривчатим.";
"svcMetadataLanguage" = "Метадані";
"svcSectionLanguage" = "Мова";
"svcSubtitleLanguage" = "Субтитри";
"diEmailRecipient" = "hello@firecore.com";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 аудіо через HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 аудіо через AirPlay";
"diEmailSubject" = "Infuse";
"iapUpgradeToProTitleGoogleCast" = "Оновити зараз, щоб включити Google Cast стрімінг та інші дивовижні можливості!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "за Посиланням";
"ufLinksDescription" = "Введіть посилання для трансляції або завантаження відео з вебу.";
"ufLinksLabel" = "Нове посилання";
"ufLinksPanelTitle" = "Посилання";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"hoAddFiles" = "Додати файли";
"geDelete" = "Видалити";
"iapFeatureDescriptionStreaming" = "Транслюйте відео на великий екран, з об'ємним звуком і субтитрами, за допомогою AirPlay і Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay & Google Cast";
"iapUpgradeToPro3Title" = "Оновлення до Infuse Pro";
"lockAddPasscodeHint" = "Введіть новий код допуску";
"lockAddPasscodeMismatch" = "Коди допуску не збігаються. Спробуйте ще раз.";
"lockAddPasscodeReenter" = "Введіть код допуску ще раз";
"lockEnterOldPasscode" = "Введіть старий код допуску";
"lockTitle" = "Введіть код допуску";
"lockTouchIDSubtitle" = "Розблокувати %@";
"obStageAirPlayTitle" = "AirPlay і Google Cast";
"svcChangePasscode" = "Змінити код допуску";
"svcUseTouchID" = "Використати Touch ID";
"obStageAirPlayMessage" = "Транслюйте ваші відео на великий екран за допомогою AirPlay і Google Cast.";
"obStageMoreMessage" = "Відтворюйте додаткові формати з Dolby (AC3) і DTS-HD, транслюйте з AirPlay та Google Cast, синхронізуйте з Trakt, відтворюйте у фоновому режимі й більше!";
"obStageMoreTitle" = "Ще більше з Infuse Pro";
"obStageStreamingMessage" = "Переглядайте і відтворюйте відео, збережені на Mac, ПК, NAS або в таких хмарних сервісах, як Dropbox, Google Drive, OneDrive та Box.";
"obStageStreamingTitle" = "Транслюйте з легкістю";
"obStageSubtitlesMessage" = "Додавайте свої власні або лише одним дотиком завантажуйте безплатні субтитри з OpenSubtitles.";
"obStageSubtitlesTitle" = "Найзручніші субтитри";
"obStageSyncMessage" = "Відтворюйте майже будь-який формат медіа, включаючи MKV, AVI, MP4, WMV та багато інших, без будь-якого перетворення.";
"obStageSyncTitle" = "Вийдіть за межі iTunes";
"obStageWiFiMessage" = "Приєднайте ваш iPhone або iPad до однієї з вашим комп'ютером мережі Wi‑Fi, відкрийте веб переглядач і завантажте свої файли.";
"obStageWiFiTitle" = "Синхронізуйте без проводів";
"obThanksForPro" = "Дякуємо за перехід до Pro версії!";
"svcConnectToTrakt" = "Підключитися до Trakt";
"vvGoogleCastFormat" = "Не доступно для цього типу відео";
"vvGoogleCastITunes" = "Не доступно для контенту iTunes";
"geWarning" = "Увага";
"iapFeatureDescriptionSubtitles" = "Додавайте свої власні або лише одним дотиком завантажуйте безплатні субтитри з OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Найзручніші субтитри";
"obOpenIAPButtonTitle" = "Отримайте Infuse Pro";
"pmOptions" = "Опції";
"svcCacheSize" = "Метадані";
"svcUpgradeToFmt" = "Оновлення до %@";
"acOpenURLUnsupportedContentMsg" = "На жаль, цей тип контенту поки не підтримується.";
"diSendDebugInfoButtonTitle" = "Повідомити про проблему";
"geAuto" = "Авто";
"geHTTPNotFound" = "Зазначений шлях не знайдений.";
"geMB" = "МБ";
"hoAddFavoriteButtonTitle" = "Додати";
"hoAddToFavorites" = "Додати до обраного";
"hoFoldersTitle" = "Теки";
"hoLinks" = "Посилання";
"hoMovingItems" = "Переміщення елементів...";
"hoOrganize" = "Вибрати";
"hoRemoveFromFavorites" = "Видалити з обраних";
"pmTracks" = "Доріжки";
"svcAudioLanguage" = "Аудіо";
"svcCalculatingCacheSize" = "Обчислення розміру кешу...";
"svcClearRecentlyWatchedConfirmationText" = "Справді бажаєте очистити список нещодавно переглянутого?";
"svcGestureControl" = "Управління жестами";
"svcPro2UpgradeToPro3" = "Pro v2 - Оновитися зараз";
"svcSectionPlayback" = "Перегляд";
"svcShowFilenames" = "Відображення імен файлів";
"tiReloadSearch" = "Пошук";
"ufForgetShareAlertTitle" = "Справді бажаєте видалити цей мережевий ресурс?";
"ufPath" = "Шлях";
"ufPort" = "Порт";
"ufUnknownNetwork" = "<unknown>";
"wsMarkAsWatched" = "Позначити як переглянуте";
"svcAppVersionFmt" = "Infuse %@";
"pcVOPlay" = "Грати";
"acSubtitlesImportedMsg" = "Субтитри тепер доступні в меню налаштувань відтворення.";
"acSubtitlesImportedTitle" = "Додані нові субтитри";
"bcVOFile" = "Файл";
"bcVOLink" = "Посилання";
"csAddNewTitle" = "Додати сервіс";
"csAddServiceButton" = "Додати";
"csCloudServicesSectionTitle" = "Хмарні сервіси";
"csRemoveServiceButton" = "Видалити";
"diNoAccountMessage" = "Налаштуйте обліковий запис електронної пошти в програмі “Налаштування” та повторіть спробу.";
"diNoAccountTitle" = "Немає облікового запису електронної пошти";
"emCloudAccessTokenRevoked" = "На жаль! Infuse більше не може отримати доступ до вашого облікового запису, оскільки токен доступу відкликаний.";
"emPackedDivx" = "На жаль, цей тип відео (DivX) в даний час не підтримується.";
"emSandiskNotAvailable" = "Неможливо отримати доступ до SanDisk iXpand Drive. Будь ласка, переконайтеся, що він надійно підключений і не використовується іншими додатками.";
"emTraktTVAutoAuthError" = "Неможливо отримати доступ до Trakt. Увійдіть у свій обліковий запис і повторіть спробу.";
"emTraktTVSignUpDenied" = "Запит авторизації був відхилений.";
"fdDowloadPausedInBackgroundButton" = "відновити";
"fdDowloadPausedInBackgroundMessage" = "Завантаження відео було призупинено.";
"fdStopDownloadButtonShortTitle" = "Стоп";
"fdTicketDownload" = "Завантажити";
"fdTicketDownloaded" = "Завантажено";
"fdTicketDownloading" = "Завантаження";
"fdTicketFailed" = "Повторити спробу";
"fdTicketInQueue" = "Очікування";
"foMovingFailedExist" = "Деякі пункти не можуть бути переміщені, оскільки вже існують інші елементи з таким самим ім'ям.";
"foRemoveITunesItemPlural" = "Ой! Деякі відео були синхронізовані з iTunes. Щоб видалити їх, скористайтеся iTunes або додатком TV.";
"geAuthentication" = "Автентифікація";
"geCantEstablishConnectionToHost" = "Неможливо підключитися до сервера.";
"geCantResolveHost" = "Вказаний сервер не знайдено";
"geClear" = "Очистити";
"geConnectionFailedFormat2" = "На жаль, під час спроби підключення %@ сталася помилка (помилка HTTP %u).";
"geDefault" = "За замовчуванням";
"geGB" = "ГБ";
"geKB" = "КБ";
"geOff" = "Вимкнути";
"geOn" = "Увімкнути";
"geRemovePrompt" = "Справді бажаєте видалити ‘%1$@’?";
"geVOInProgress" = "Завантаження";
"hoAddFavoriteTitle" = "Додати до обраних";
"hoAddFolderTitle" = "Додати теку";
"hoDeletingItems" = "Видалення елементів...";
"hoDeletionDisabled" = "Щоб видалити файли, увімкніть керування файлами.";
"hoDisableOnlineMetadata" = "Використання локальних метаданих";
"hoEmptyFolderSub" = "Розходьтеся, тут нічого цікавого.";
"hoEmptyFolderTitle" = "Порожня тека";
"hoEnableOnlineMetadata" = "Використовуйте онлайн метадані";
"hoHideFavorite" = "Приховати обране";
"hoLocalMetadataWarning" = "Локальні метадані";
"hoMove" = "Перемістити";
"hoNewFolder" = "+ Нова тека";
"hoNoFavoritesButton" = "Додати";
"hoNoFavoritesLabel" = "Додайте кілька тек з мережевих ресурсів";
"hoReloadFavoriteButtonTitle" = "Оновити обкладинку";
"hoRemoveFavoriteButtonTitle" = "Видалити обране";
"hoRemoveFromFolder" = "Видалити з теки";
"hoRenameFavoriteButtonTitle" = "Перейменувати";
"hoResetArtwork" = "Скинути обкладинку";
"hoSelectArtwork" = "Виберіть обкладинку";
"hoShowFavorite" = "Показати обране";
"hoSortByFileName" = "Сортувати за іменем файлу";
"hoSortByName" = "Сортувати за назвою";
"hoVOFavoriteItem" = "Обраний елемент";
"hoVOFolderItem" = "Тека";
"hoVOMenu" = "Меню";
"hoVOMore" = "Більше";
"hoVORefreshing" = "Оновлення контенту";
"hoVOSeasonItem" = "Сезон";
"hoVOSeriesItem" = "Серіал";
"hoVOVFSItem" = "Спільна тека";
"hoVOVideoItem" = "Відео";
"hoWelcomeToInfuse" = "Ласкаво просимо до INFUSE";
"iapCheckHistoryButton" = "Перевірити наявність";
"iapFeatureDescriptionCloudStreaming" = "Транслюйте відео безпосередньо з хмарних служб, таких як Dropbox, Google Drive, OneDrive та інших.";
"iapFeatureDescriptionHDAudio" = "Почуйте кожну деталь з підтримкою 24-бітного Dolby TrueHD і DTS-HD MA аудіо.";
"iapFeatureDescriptionSync" = "Синхронізуйте свою медіатеку, прогрес та історію перегляду з іншими пристроями.";
"iapFeatureDescriptionVideoFormats" = "Насолоджуйтесь ще більшою кількістю відео форматів (до 4K Ultra-HD) і збережіть собі години перетворення файлів.";
"iapFeatureTitleCloudStreaming" = "Хмарна потокова передача";
"iapFeatureTitleHDAudio" = "HD якість аудіо";
"iapFeatureTitleSync" = "Синхронізація";
"iapFeatureTitleVideoFormats" = "Відтворюйте більше відео";
"iapStartTrial" = "Почніть свій 1 місяць пробного періоду зараз!";
"iapSubscribeNow" = "Оновити зараз";
"iapSubscribeNowWithPrice" = "Оновити зараз (% @ / рік)";
"iapSubscriptionPrice" = "%@ в рік після закінчення пробного періоду";
"iapUpgradeToProTitleCloudStreaming" = "Оновити зараз, щоб включити підтримку хмарного стрімінгу та інші дивовижні можливості!";
"iapUpgradeToProTitlePremiumVideo" = "Для відтворення цього відео потрібно InfusePro.";
"li00s" = "2000-ні";
"li10sOld" = "2010+";
"li1Star" = "1 зірка";
"li2Stars" = "2 зірки";
"li30thAndOlder" = "Старіші";
"li3Stars" = "3 зірки";
"li40s" = "1940-ті";
"li4Stars" = "4 зірки";
"li50s" = "1950-ті";
"li5Stars" = "5 зірки";
"li60s" = "1960-ті";
"li70s" = "1970-ті";
"li80s" = "1980-ті";
"li90s" = "1990-ті";
"liAllMovies" = "Всі фільми";
"liAllTVShows" = "Всі серіали";
"liByAgeRating" = "Рейтинг за віком";
"liByDate" = "За датою випуску";
"liByGenre" = "За жанром";
"liByRating" = "За рейтингом";
"liEpisodeStats" = "ТВ епізоди: %d";
"liInProgress" = "Продовжити перегляд";
"liLastScanDate" = "Останнє оновлення %@";
"liLastScanDateDaysAgo" = "%@ назад";
"liLastScanDateNever" = "Ніколи";
"liLastScanDateYesterday" = "Вчора";
"liMovies" = "Фільми";
"liMovieStats" = "Фільми: %d";
"liOtherStats" = "Інше: %d";
"liRecentlyAdded" = "Нещодавно додані";
"liScanForChanges" = "Сканувати на наявність змін";
"liScanning" = "Виконується...";
"liSeries" = "Серіали";
"liShowLibrary" = "Показати медіатеку";
"liStatusFailFor" = "Помилка індексування для %@";
"liStatusFetchingContentFor" = "Отримання контенту для %@";
"liStatusFetchingMetadataFor" = "Отримання метаданих для %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Отримання обкладинок для %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liTop" = "Топ-30";
"liUnsortedItems" = "Інші";
"liUnwatched" = "Непереглянуті";
"moCannotConnectToSpacePackMessage" = "Натисніть кнопку на задній панелі Space Pack, щоб увімкнути доступ.";
"pcSwipeDownHint" = "Проведіть униз для інформації";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Далі";
"pcVOPause" = "Пауза";
"pcVOPrevious" = "Попередній";
"pcVORewindBack" = "Перемотати назад";
"pcVORewindForward" = "Перемотати вперед";
"pcVOSettings" = "Настройки відтворення";
"pcVOTrackPosition" = "Позиція відтворення";
"pcVOTrackPositionValue" = "%1$@ з %2$@";
"pmBlack" = "Чорний";
"pmHeavy" = "Важкий";
"pmInfo" = "Інфо";
"pmLarger" = "Більше";
"pmLight" = "Легкий";
"pmRegular" = "Регулярний";
"pmSemibold" = "Напівжирний";
"pmSmaller" = "Менше";
"pmSubtitlesFontName" = "Шрифт";
"pmSubtitlesImported" = "Імпортовані";
"pmThin" = "Тонкий";
"pmUltraLight" = "Ультралегкий";
"pmVOBrightness" = "Яскравість";
"pmZoomModeAnamorphicA" = "Анаморфний A (2.35:1)";
"pmZoomModeAnamorphicB" = "Анаморфний B (2.39:1)";
"pmZoomModeAnamorphicC" = "Анаморфний С (2.40:1)";
"pmZoomModeWidescreenA" = "Широкоекранний A (1.85:1)";
"pmZoomModeWidescreenB" = "Широкоекранний B (2.00:1)";
"prEdit" = "Редагувати";
"prEpisodes" = "Епізоди";
"prRate" = "Оцінити";
"prTVShowSpecialNum" = "Доповнення %@";
"prTVShowSpecials" = "Доповнення";
"svcAudioOutput" = "Звуковий вихід";
"svcAudioOutputPassthrough" = "Passthrough";
"svcClearAllMetadata" = "Очистити всі метадані";
"svcClearAllMetadataConfirmationClearButton" = "Очистити";
"svcClearAllMetadataConfirmationText" = "Справді бажаєте очистити всі кешовані метадані?";
"svcClearAllMetadataConfirmationTitle" = "Очистити всі метадані";
"svcClearingMetadata" = "Очищення метаданих...";
"svcClearRecentlyWatched" = "Очистити нещодавно переглянуте";
"svcCloudSync" = "Синхронізація iCloud";
"svcContinuousPlayback" = "Безперервний перегляд";
"svcContinuousPlaybackMovies" = "Лише фільми";
"svcContinuousPlaybackTVShows" = "Лише серіали";
"svcDolbyPostProcessing" = "Ефекти Dolby Audio";
"svcEdgeTapChapters" = "Керування розділами";
"svcEmbeddedMetadata" = "Вбудовані метадані";
"svcFileManagement" = "Керування файлами";
"svcLandscapeLock" = "Блокування ландшафтного режиму";
"svcMediaLibraryDenied" = "Дозволити доступ до медіатеки у налаштуваннях конфіденційності вашого пристрою.";
"svcMediaLibraryRestricted" = "Дозволити доступ до медіатеки у налаштуваннях батьківського контролю вашого пристрою.";
"svcMetadataFetching" = "Отримання метаданих";
"svcNetworkSharesSectionTitle" = "Мережа";
"svcNightTheme" = "Темний скін";
"svcPasscodeLock" = "Обмеження";
"svcPlayInBackground" = "Фоновий перегляд";
"svcSectionGeneral" = "Загальні";
"svcSortByDate" = "Сортувати за датою";
"svcSortingMode" = "Порядок сортування";
"svcSortingModeByDate" = "Дата";
"svcSortingModeByFileName" = "Ім'я файлу";
"svcSortingModeByTitle" = "Назва";
"svcTraktAccount" = "Trakt";
"svcWatchedIndicators" = "Індикатори перегляду";
"svcWatchedIndicatorsMoviesOnly" = "Лише фільми";
"svcWatchedIndicatorsTVShowsOnly" = "Лише серіали";
"tiVOEpisode" = "Епізод %@";
"tiVOPoster" = "Відео постер";
"tiVORating" = "Оцінка: %1$g з %2$g";
"ttLogoutMessage" = "Справді бажаєте вийти?";
"ttWatchedEpisodes" = "переглянуті епізоди";
"ttWatchedMovies" = "переглянуті фільми";
"ttWatchedTVShows" = "переглянуті шоу";
"tvcsEdit" = "Редагувати";
"tvcsRemove" = "Видалити";
"tvDeiceAuthRequestingCode" = "Запит коду авторизації...";
"tvDeviceAuthStatusLoggingIn" = "Підтвердження отримано, вхід в...";
"tvDeviceAuthStatusWaiting" = "Очікування авторизації...";
"tvDeviceAuthTitle" = "Виконайте наступні дії для входу в Trakt";
"tvDeviceAuthUseCode" = "Введіть код авторизації (дійсний для %@)";
"tvDeviceAuthVisitUrl" = "Перейдіть за наступним посиланням або відскануйте QR-код";
"tvImagePickerHint" = "Виберіть картинку з мережевих ресурсів, щоб використати її як обкладинку.";
"tvshAddFavorite" = "Додати до обраного";
"tvshAddFavoritesHint" = "Щоб додати теку до обраних, натисніть і утримуйте сенсорну поверхню на пульті дистанційного керування.";
"tvshEditShare" = "Редагувати мережевий ресурс";
"tvshFavoritesSectionTitle" = "Обрані";
"tvshSavedShareHint" = "Виберіть улюблені теки, які ви хочете бачити на головному екрані.";
"tvshShares" = "Мережеві ресурси";
"ufAccount" = "Обліковий запис";
"ufCellularDataWarning" = "Ваш оператор може стягувати додаткову плату під час використання стільникових даних.";
"ufDocumentsCategory" = "з Файлів";
"ufShareProtocol" = "Протокол";
"ufTestingConnection" = "Перевірка з'єднання...";
"ufUploadInfoAddFTP" = "Завантажте відео в FTP-додатку.";
"ufUploadInfoAddHTTP" = "Натисніть кнопку 'Додати' або перетягніть відео у вікно переглядача.";
"ufUploadInfoAddressFTP" = "Відкрийте ваш улюблений FTP-додаток (наприклад, Transmit або Cyberduck) і підключіться, використовуючи цю адресу:";
"ufUploadInfoAddressHTTP" = "Введіть цю адресу у вашому веб переглядачі:";
"ufUploadInfoAddressIP" = "Або: %@";
"ufUploadInfoCredentials" = "Використовуйте ці облікові дані для входу в вашу медіатеку:";
"ufUploadInfoHint" = "Не закривайте це вікно доки завантаження не буде завершене.";
"ufUploadInfoNetwork" = "Підключіть комп'ютер до:";
"vvResumeButton" = "Відновити перегляд";
"vvResumeOrStartFromBeginning" = "Ви хочете відновити або дивитися з самого початку?";
"vvStartFromBeginningButton" = "Почати з початку";
"wsChangingWatchStatus" = "Зміна статусу перегляду...";
"wsMarkAsUnwatched" = "Позначити як непереглянуте";
"wsVOWatchStatus" = "Статус перегляду";
"wwVOReload" = "Перезавантажити";
"svcShowUpNextSetting" = "На черзі";
"ftTimeRemainingInMinutesFormat" = "Залишилося %@ хв.";
"liCollections" = "Колекції";
"liInProgressOnly" = "Лише \"Продовжити перегляд\"";
"liRecentlyAddedOnly" = "Лише \"Нещодавно додані\"";
"pmDeinterlacing" = "Деінтерлейсинг";
"diFeedbackInstructionsButtonTitle" = "Повідомити про проблему";
"dvdDirectorsCommentary" = "Коментар режисера";
"hoSortByReleaseDate" = "Сортувати за датою випуску";
"liNewest" = "Найновіше";
"pmTitles" = "Назва";
"svcSectionFeedback" = "Підтримка";
"svsSortingModeByReleaseDate" = "Дата випуску";
"tvFeedbackEmailTo" = "Надішліть листа на наступну адресу або відскануйте QR-код";
"tvFeedbackInsertHere" = "[Залиште свій відгук тут]";
"tvFeedbackSavingTechInfo" = "Завантаження діагностичної інформації...";
"tvFeedbackTitle" = "Виконайте ці кроки, щоб отримати підтримку";
"tvFeedbackUploadConnectionError" = "Неможливо отримати доступ до служби завантаження діагностики. \nПеревірте підключення до Інтернету та повторіть спробу.";
"tvFeedbackUploadFailedMessage" = "Не вдалось завантажити діагностичну інформацію. \nБудь ласка, спробуйте ще раз пізніше.";
"tvFeedbackUploadFailedTitle" = "Не вдалось завантажити";
"tvFeedbackUploadUnavailable" = "Послуга завантаження діагностики тимчасово недоступна. \nБудь ласка спробуйте пізніше.";
"tvFeedbackUseCode" = "Додати цей код до вашого повідомлення";
"pmTitleNameFormat" = "Назва %d (тривалість - %@)";
"blurayBonusTrack" = "Бонусна доріжка";
"iapSubscriptionVerificationMessage" = "Для оновлення з'єднайтеся з Інтернетом. Підписка буде діяти до %@.";
"iapSubscriptionVerificationTitle" = "Не вдалося підтвердити підписку";
"pacoAllowAppAccess" = "Заблокувати додаток";
"pacoAllowedMovieRatings" = "Дозволені рейтинги фільмів";
"pacoAllowedTVShowRatings" = "Дозволені рейтинги серіалів";
"pacoChangePasscodeSubtitle" = "Введіть свій 4-значний код допуску.";
"pacoChangePasscodeTitle" = "Поточний код допуску";
"pacoCheckPasscodeSubtitle" = "Введіть свій 4-значний код допуску.";
"pacoCheckPasscodeTitle" = "Уведіть код допуску";
"pacoConfirmPasscodeSubtitle" = "Уведіть ще раз свій новий 4-значний код допуску.";
"pacoConfirmPasscodeTitle" = "Введіть код допуску ще раз";
"pacoDisablePasscodeProtection" = "Вимкнути блокування кодом допуску";
"pacoEnablePasscodeProtection" = "Заблокувати кодом доступу";
"pacoNewPasscodesDontMatchSubitle" = "Нові коди допуску не збігаються. Спробуйте ще раз.";
"pacoNewPasscodesDontMatchTitle" = "Нові коди допуску не збігаються";
"pacoNewPasscodeSubtitle" = "Введіть свій новий 4-значний код допуску.";
"pacoNewPasscodeTitle" = "Новий код допуску";
"pacoParentalControl" = "Батьківський контроль";
"pacoRatingsNotRated" = "Без рейтингу";
"pacoRestrictions" = "Обмеження";
"pacoSetPasscodeSubtitle" = "Уведіть код допуску із 4 цифр, щоб установити обмеження для своїх відео.";
"pacoSetPasscodeTitle" = "Встановити код допуску";
"pacoTurnOffPasscodeSubtitle" = "Уведіть свій код допуску, щоб вимкнути обмеження.";
"pacoTurnOffPasscodeTitle" = "Вимкнути обмеження";
"coGray" = "Сірий";
"coMagenta" = "Пурпурний";
"coPink" = "Рожевий";
"coTealBlue" = "Блакитний";
"pm3dMode" = "Режим 3D";
"pm3dModeSBS" = "Поруч";
"pm3dModeTAB" = "Зверху та знизу";
"pmSubtitlesDownloadsCountAndFPS" = "%i завантажень, %g fps";
"diTechnicalDetails" = "Діагностика: %@";
"prSeries" = "Серіал";
"vvNowPlaying" = "Зараз відтворюється на %@";
"vvSeasonEpisode" = "Сезон %@, Епізод %@";
"prLocation" = "Місцезнаходження";
"tiLocalFile" = "Синхронізоване";
"tiOnShare" = "на %@";
"geVODismissPopup" = "Відхилити спливаюче вікно";
"geVODismissPopupHint" = "Торкніться двічі, щоб відхилити спливаюче вікно";
"hoContentAll" = "Все";
"hoFiles" = "Файли";
"hoVOGridMode" = "Режим вивода сітки";
"hoVOListMode" = "Список";
"liAllVideos" = "Всі відео";
"liEmptyLibraryHintAction" = "+ Додати обрані";
"liEmptyLibraryHintBody" = "Почніть заповнювати медіатеку з відео, вибравши декілька папок, які можна додати до обраних.";
"liEmptyLibraryHintTitle" = "Отакої, медіатека порожня!";
"liEpisodes" = "ТВ епізоди";
"liSettings" = "Медіатека";
"pcVOPiP" = "Картинка в картинці";
"ufAddFavoriteHint" = "Натисніть значок зірочки, щоб додати теку до медіатеки.";
"ufConnectionSuccess" = "Успішно під'єднано";
"ufLetsGo" = "Розпочнемо";
"raRateInfuseTitle" = "Оцініть %@";
"liAllDeviceContent" = "Весь контент";
"obSDStage2Message" = "Переглядайте, відтворюйте та завантажуйте відео майже з будь-якого Mac, ПК, NAS чи бездротового накопичувача. Синхронізація не потрібна.";
"obSDStage2Title" = "Транслюйте з легкістю";
"obSDStage3Message" = "Ми підтримуємо вбудовані й зовнішні субтитри.";
"obSDStage3Title" = "Підтримка субтитрів";
"obSDStage4Message" = "Транслюйте ваші відео на великий екран за допомогою Apple AirPlay і Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Title" = "Отримати більше з %@";
"ttEpisodes" = "епізоди";
"ttMovies" = "фільми";
"ttShows" = "серіали";
"emHEVCRequiresOS" = "Оновіться до iOS 11 для відтворення відео H.265";
"eulaAgree_SD" = "Погодитися";
"fdTicketRetryDownloading" = "Повторити завантаження";
"hoBrowse" = "Огляд";
"hoEmptyFolderSub_SD" = "Це не ті теки, які ви шукаєте...";
"hoLearnMore_SD" = "Підключіть SanDisk iXpand Drive, щоб розпочати роботу";
"hoSearchResults" = "Результати пошуку";
"obSDStage1Message" = "Відтворюйте більше за допомогою SanDisk iXpand Drive. Нема потреби конвертувати формати файлів - просто сядьте, розслабтеся і дивіться трансляцію...";
"obSDStage1Title" = "Відтворюйте більше зі свого SanDisk iXpand Drive";
"obSDStage5Message" = "Переглядайте відео в преміальних аудіо форматах, такими як %@ і DTS. Дивіться у фоновому режимі, транслюйте на ТВ і так далі...";
"pipAreYouSure" = "Ти впевнений?";
"pipDescription" = "Допоможіть SanDisk покращити роботу %@, вибравши \"Поділитися\" анонімною інформацією про пристрій та додаток.";
"pipDoNotShare" = "Не ділитися";
"pipLearnMore" = "Дізнатися більше";
"pipMoreInfo" = "Удосконалення продукту збирає та періодично надсилає діагностичну інформацію та інформацію про використання, що допомагає SanDisk поліпшити якість та продуктивність. Ця інформація зазвичай включає конфігурацію пристрою, використання додатку, використання сховища, тип файлів, а також діагностику помилок.";
"pipShare" = "Поділитися";
"pipTitle" = "Поліпшення продукту";
"pipWithoutItem1" = "Нові %@ функції";
"pipWithoutItem2" = "Переривання сервісного обслуговування";
"pipWithoutItem3" = "Індивідуальний досвід роботи з програмою";
"pipWithoutTitle" = "Без анонімного пристрою та інформації про додаток ви будете в темряві:";
"pipYesDoNotShare" = "Так, не поширювати";
"svcContactSupport" = "Зв'язатися зі службою підтримки";
"svcMoreAboutProButtonTile" = "Дізнатися більше";
"svcSDCopyright" = "© 2020 Western Digital Corporation або її філії. Всі права захищені.";
"svcUpgradeNowTitle" = "Оновіть до Pro та включіть чудові нові функції!";
"wsWatched" = "Переглянуте";
"svcUseFaceID" = "Використати Face ID";
"iapCancelSubscriptionButton" = "Підписки";
"iapContinuePurchasingButton" = "Ігнорувати";
"iapFeatureDescriptionInAppPurchaseSync" = "Одноразова покупка дозволить вам користуватися всіма чудовими функціями Infuse Pro на iPhone, iPad, Apple TV, Mac і Vision.";
"iapFeatureDescriptionUpdatesForLife" = "Отримайте доступ до нових чудових функцій у всіх майбутніх оновленнях - навіть у основних релізах, якv 9, v10 тощо...";
"iapFeatureTitleInAppPurchaseSync" = "Єдина покупка, на всі пристрої";
"iapFeatureTitleUpdatesForLife" = "Довічні оновлення";
"iapMostPopular" = "Найпопулярніша";
"iapPurchaseAnnual" = "Річна";
"iapPurchaseLifetime" = "Довічна";
"iapPurchaseMonthly" = "Місячна";
"iapPurchaseOneMonthFree" = "1 пробний місяць";
"iapPurchaseOneWeekFree" = "1 пробн. тиждень";
"iapPurchaseProForever" = "Назавжди Pro";
"iapPurchaseSavingsFormat" = "Економія %@ %%";
"iapPurchaseTrialInfo" = "Усі підписки починаються з безкоштовної пробної версії. Можливо скасувати будь-коли.";
"iapPurchaseUpgrade" = "Спеціальна";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Схоже, у вас досі є активна підписка Infuse Pro, яка вже не потрібна. Ви можете керувати нею в розділі Підписки в App Store.";
"iapTermsOfUse" = "Ваша підписка включає безкоштовний пробний період, який почнеться після підтвердження покупки за допомогою облікового запису iTunes. По закінченню випробувального періоду вашу підписку буде розпочато і вона буде поновлюватись автоматично. З вашого облікового запису iTunes буде стягуватись плата за наступний період, якщо ви не вимкнете автоматичне поновлення або не скасуєте підписку в налаштуваннях облікового запису принаймні за 24 години до закінчення поточного періоду. Детальна інформація про умови та політику конфіденційності на firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Оновлення\nдо Infuse PRO";
"iapThanksForGoingProTitle" = "Дякуємо\nза перехід до PRO версії";
"iapPurchasePRO" = "PRO";
"iapChangePlan" = "Переглянути підписку";
"iapPurchaseActive" = "Активна";
"liAllContent" = "Весь контент";
"pipAbout" = "Про";
"pipEULA" = "Ліцензійна угода кінцевого користувача";
"pipLegal" = "Юридичний";
"pipOpenSource" = "Повідомлення третіх сторін";
"pipPrivacyTitle" = "Політика конфіденційності";
"pipShareDataSetting" = "Поділіться анонімними даними";
"ufShareProtocolVersion" = "Версія SMB";
"ufShareLegacySMB" = "Застаріла";
"geUnexpectedResponse" = "Неочікувана відповідь сервера. Будь ласка, спробуйте ще раз.";
"hoAddToHomeScreen" = "Додати на головний екран";
"hoAddToLists" = "Додати до списків";
"plConnectToPlex" = "Додати Plex";
"plFollowSteps" = "Виконайте наступні дії для входу в Plex";
"plLoginTitle" = "З'єднатися з Plex";
"plNoServersMessage" = "Зв'яжіть сервер зі своїм обліковим записом Plex і повторіть спробу.";
"plNoServersTitle" = "Відсутні сервери Plex";
"plRepeatAttempt" = "Спробуйте ще раз";
"plSelectServerTitle" = "Оберіть сервер";
"plUseAuthCode" = "Введіть код авторизації";
"hoRemoveListButtonTitle" = "Видалити список";
"hoUpdatingMetadata" = "Оновлення метаданих...";
"liMoviesGenres" = "Кіножанри";
"liRecentlyAddedMovies" = "Нещодавно додані фільми";
"liTopRatedMovies" = "Фільми з найвищим рейтингом";
"liUnwatchedTVShows" = "Непереглянуті серіали";
"prRefresh" = "Оновити";
"tiRefreshMeta" = "Оновити метадані";
"hoHideShare" = "Сховати мережевий ресурс";
"hoShowShare" = "Показати мережевий ресурс";
"liOnDeck" = "Поточне";
"emCodecNotAvailable" = "%@ не вдається відтворити цей файл, оскільки потрібний кодек недоступний.";
"hoRefreshCategoryArtwork" = "Оновити обкладинки категорій";
"pacoLockSearch" = "Блокування пошуку";
"emOptInEncouragement" = "Ми працюємо над тим, щоб додати підтримку додаткових медіа форматів, участь в програмі поліпшення продукту допоможе нам зробити це швидше.";
"geOptIn" = "Взяти участь";
"acCloudSyncWarningMessage" = "Схоже, що в iCloud нещодавно було змінено або видалено велику кількість даних. Бажаєте синхронізувати ці зміни з вашим пристроєм?";
"acCloudSyncWarningProceed" = "Синхронізувати зараз";
"acCloudSyncWarningTitle" = "Попередження iCloud";
"svcShareStatistics" = "Надсилати дані про збої";
"bcProducer" = "Продюсер";
"bcProducers" = "Продюсери";
"pmSubtitlesExternal" = "%1$@ (%2$@ зовнішні)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ форсовані зовнішні)";
"pmSubtitlesLanguageUnknown" = "Невідомий";
"svcSubtitlesForcedOnly" = "Лише форсовані";
"prPlayVersion" = "Оберіть версію";
"liStatusFetchingiCloud" = "Синхронізація з iCloud";
"liStatusFetchingUpNext" = "Отримання списку \"На черзі\"";
"svcResumePlayback" = "Відновити перегляд";
"svcResumePlaybackAsk" = "Спитати";
"li4K" = "4K";
"liByResolution" = "За роздільною здатністю";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Крихітні";
"pmTiny" = "Маленькі";
"svcSubtitlesFetching" = "Завантажити субтитри";
"afAddUrlAlertMessage" = "Бажаєте додати '%@' до списку?";
"afAddUrlAlertTitle" = "Додати посилання";
"afAddUrlStep1" = "Скопіюйте посилання на відео з Safari, наприклад";
"afAddUrlStep2" = "Запустіть %@ і відкрийте цей екран.";
"afAddUrlStep3" = "Підтвердить імпортоване посилання або введіть його вручну.";
"afAddUrlStep4" = "Натисніть на елемент зі списку для його трансляції або натисніть \"Завантажити\", щоб зберегти його на вашому пристрої.";
"afAddUrlsTitle" = "Додати посилання";
"geAdd" = "Додати";
"pcBrightnessDown" = "Зменшити яскравість";
"pcBrightnessUp" = "Збільшити яскравість";
"pcNextChapter" = "Наступний розділ";
"pcPlayPause" = "Відтворення/Пауза";
"pcPrevChapter" = "Попередній розділ";
"pcSkipBackward" = "Назад на 15с";
"pcSkipForward" = "Вперед на 15с";
"pcStopPlayback" = "Стоп";
"pcVolumeDown" = "Зменшити гучність";
"pcVolumeUp" = "Збільшити гучність";
"pmVideoAlignBottom" = "Знизу";
"pmVideoAlignCenter" = "Жодного";
"pmVideoAlignTitle" = "Вертикальний зсув";
"pmVideoAlignTop" = "Зверху";
"svcFeedbackAlertMessage" = "Будь ласка, зв'яжіться зі службою підтримки або підпишіться на %@ Twitter, щоб надіслати відгук.";
"svcSubmitFeedback" = "Надіслати відгук";
"emCloudNeedAuthorization" = "Токен доступу більше не дійсний. Щоб отримати доступ до спільного ресурсу, будь ласка, увійдіть знову.";
"emCloudNeedAuthorizationAppleTV" = "Токен доступу більше не дійсний. Щоб отримати доступ до спільного ресурсу, увійдіть на мобільному пристрою iOS, увімкнувши синхронізацію iCloud.";
"emOneDriveUpgrade" = "Ця версія Infuse використовує нову інтеграцію OneDrive для більш надійного відтворення. Щоб отримати доступ до ресурсу, будь ласка, увійдіть ще раз.";
"emOneDriveUpgradeAppleTV" = "Ця версія Infuse використовує нову інтеграцію OneDrive для більш надійного відтворення. Щоб отримати доступ до ресурсу, будь ласка, увійдіть на мобільному пристрою iOS, увімкнувши синхронізацію iCloud.";
"emOneDriveUpgradeTitle" = "Оновлення OneDrive";
"gdMyDrive" = "Мій Диск";
"gdSharedWithMe" = "Відкриті для мене";
"gdTeamDrives" = "Спільні диски";
"hoSignIn" = "Увійти";
"pmAspectRatio" = "Співвідношення сторін";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ультра-Широкоформатний (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Динамік";
"pmSubtitlesBackground" = "Фон";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "За замовчуванням";
"pmTrackOptionForced" = "Форсовані";
"emDolbyNotSupported" = "Вибачте, Dolby-аудіо не підтримується на цьому пристрої.";
"emBandwidthExceeded" = "Перевищено обмеження пропускної здатності";
"emCacheCleared" = "Кеш метаданих очищено";
"emCacheEmpty" = "На вашому Apple TV нещодавно було недостатньо вільного дискового простору та tvOS видалила дані деяких додатків, щоб звільнити його для інших. Як результат, метадані та обкладинки, збережені в Infuse, могли бути видалені.\n\nInfuse перезавантажить метадані та обкладинки для ваших відео.";
"emFileNotFound" = "Файл не знайдено";
"emMissingPlexFile" = "Упс, схоже, що це відео було нещодавно переміщено або видалено. Для оновлення скануйте файли медіатеки на сервері і повторіть спробу.";
"emPlexRemoteLimit" = "Налаштуйте параметри віддаленої потокової передачі та/або швидкість завантаження у Plex для відтворення цього відео.";
"emCacheError" = "Помилка кешу метаданих";
"emCacheErrorMessage" = "На жаль, щось пішло не так, і кеш метаданих більше недійсний. Infuse повторно завантажить метадані для ваших відео.\n\nНадсилання діагностичного звіту допоможе нам відстежувати та усувати подібні проблеми в майбутніх оновленнях.";
"acCloudDownloadErrorMsg" = "Завантажте цей файл перед його відтворенням";
"hoLocalFilesMigration" = "Дякуємо за оновлення до Infuse 8! Перенести збережені відео в нову версію?";
"hoSaveAndPlay" = "Зберегти та грати";
"plServerWrongAccount" = "Не вдалося знайти сервер, до якого ви намагаєтеся отримати доступ з цим обліковим записом.";
"svcAppearance" = "Зовнішній вигляд";
"svcAppIcon" = "Значок додатка";
"svcDark" = "Темний";
"svcLight" = "Світлий";
"liStatusFetchingAdditionalMetadataFor" = "Отримання відомостей для %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Оновлення пошуку Spotlight";
"pmDeinterlacingIvtc" = "Фільм (IVTC)";
"pmDeinterlacingLinear" = "Ефективний (лінійний)";
"pmDeinterlacingYadif" = "Висока якість (Yadif)";
"ufAdvanced" = "Додатково";
"ufMacAddress" = "MAC-адреса";
"pacoHideFromFilesApp" = "Вимкнути додаток “Файли”";
"fdTicketDownloadUnwatched" = "Непереглянуті епізоди";
"fdTicketDownloadAllEpisodes" = "Всі епізоди";
"fdTicketDownloadSingleEpisode" = "Один епізод";
"hoDeletePlaylist" = "Видалити плейлист";
"liPlaylists" = "Плейлисти";
"emDropboxEmailNotVerified" = "Адреса електронної пошти не підтверджена";
"emDropboxEmailNotVerifiedMessage" = "Перш ніж продовжити, перевірте свою адресу електронної пошти у Dropbox.";
"hoAddToPlaylist" = "Додати до плейлиста";
"hoCreateNewPlaylist" = "Створити плейлист";
"hoPlaylistTitle" = "Назва плейлиста";
"hoRenameFavorite" = "Перейменувати обране";
"hoRenamePlaylist" = "Перейменувати плейлист";
"hoUpdatingPlaylist" = "Оновлення плейлиста";
"NSBluetoothAlwaysUsageDescription" = "Використовується для виявлення поблизу пристроїв Google Cast";
"ufUploadInfoNetworkSame" = "Під'єднайте комп’ютер до тієї ж мережі Wi-Fi.";
"hoRemoveFromPlaylist" = "Видалити з плейлиста";
"pmSubtitlesFontPreview" = "Жебракують філософи при ґанку церкви в Гадячі, ще й шатро їхнє п’яне знаємо.";
"pmSubtitlesMoreFonts" = "Більше...";
"acSavingToDocuments" = "Збереження до %@";
"hoAddToWatchlist" = "Додати до списку \"Продовжити перегляд\"";
"hoEmptyPlaylistsMessage" = "Щоб створити плейлист, знайдіть відео у вашій медіатеці та виберіть опцію ‘Плейлисти’.";
"hoRemoveFromWatchlist" = "Видалити зі списку \"Продовжити перегляд\"";
"hoRenameList" = "Перейменувати список";
"hoUpdatingWatchlist" = "Оновлення списку \"Продовжити перегляд\"...";
"ivcNoPlayableContentInFolder" = "Ця тека не містить відтворюваних елементів";
"ivcPlay" = "Відтворити";
"ivcPlayLoop" = "Повторювати";
"ivcPlayLoopAndShuffle" = "Повторювати та перемішати";
"ivcPlayShuffle" = "Перемішати";
"ivcSearchingPlayableContent" = "Пошук доступних відео...";
"pmItalic" = "Курсив";
"pmSubtitlesMissingFontsListFooter" = "Торкніться шрифту та виберіть його зі списку, щоб імпортувати для використання під час відтворення відео.";
"pmSubtitlesMissingFontsListHeader" = "У цьому відео використано кілька шрифтів, яких бракує. Для найкращого відображення імпортуйте шрифти, наведені нижче.";
"pmSubtitlesMissingFontsTitle" = "Відсутні шрифти";
"hoAddToList" = "Додати до списку";
"hoManageLists" = "Плейлисти";
"hoReOrderTitle" = "Головний екран";
"svcHomescreenSettingsTitle" = "Головний екран";
"svcStreamingDiskCacheDisabled" = "Застарілий";
"hoNoFavorites" = "Немає обраних";
"hoReOrderReset" = "Скинути порядок сортування";
"svcStreamingDiskCacheTitle" = "Потоковий кеш";
"hoReOrderCurrentFavoritesSectionTitle" = "Мої обрані";
"hoReOrderCurrentListsSectionTitle" = "Мої списки";
"hoReOrderDefaultFavoritesSectionTitle" = "Обрані за замовчуванням";
"hoReOrderDefaultListsSectionTitle" = "Списки за замовчуванням";
"iapPurchaseOneYearFree" = "1 пробний рік";
"ivcPlayVersion" = "Грати версію";
"pipDescriptionNew" = "Допоможіть %1$@ покращити роботу %2$@, надаючи анонімну інформацію про пристрій та додаток.";
"pipMoreInfoNew" = "Удосконалення продукту збирає та періодично надсилає діагностичну інформацію та інформацію про використання, що допомагає %@ поліпшити якість та продуктивність. Ця інформація зазвичай включає конфігурацію пристрою, використання додатку, використання сховища, тип файлів, а також діагностику помилок.";
"pipDoNotShare_Infuse" = "Ні, дякую";
"pipShare_Infuse" = "Звучить добре";
"spteBrowsingHint" = "Виберіть відеофайл для тестування швидкості мережі.";
"spteChart" = "Показати графік";
"spteControllerTitle" = "Тест швидкості для %@";
"spteFileSize" = "Розмір файлу:";
"spteLastSecSpeed" = "Поточна швидкість:";
"spteMinSpeed" = "Мінімальна швидкість:";
"spteProgress" = "Прогрес:";
"spteReadBytes" = "Прочитані байти:";
"spteStart" = "Почати тест";
"spteStop" = "Зупинити тест";
"spteTestConnection" = "Тест швидкості";
"spteTotalSpeed" = "Середня швидкість:";
"hoDisconnectGoogleCast" = "Відключити";
"emCacheCorruptedButton" = "Перезавантажити";
"emCacheCorruptedMessage" = "Ой, щось пішло не так, і кеш метаданих більше не дійсний. Перезапустіть %@, щоб відновити кеш метаданих.";
"emCacheCorruptedTitle" = "Помилка кешу";
"emCacheRestoredMesssage" = "%@ тепер спробує відновити кеш метаданих.\n\nНадсилання діагностичного звіту допоможе нам відстежити та вирішити подібні проблеми в майбутніх оновленнях.";
"emCacheRestoredTitle" = "Кеш відновлено";
"pmPlaybackSpeed" = "Швидкість відтворення";
"pmPlaybackSpeedCustom" = "Настроювана (%@)";
"pmPlaybackSpeedNormal" = "Звичайна";
"svcDefaultPlaybackSpeed" = "Швидкість відтворення";
"foRemoveFromPrompt" = "Справді бажаєте назавжди видалити ‘%1$@’ (%2$@)?";
"svcSectionSync" = "Синхронізація";
"ttRateCommentPlaceholder" = "Коментар на Trakt (має бути англійською і містити принаймні 5 слів)";
"ttRateContainsSpoilers" = "Містить спойлери";
"ttRateTitle" = "Що ви думаєте про\n‘%@’?";
"ttSyncedWithTrakt" = "Підключено до Trakt";
"ufPreCacheImages" = "Попереднє кешування обкладинок";
"eyConnectToEmby" = "Додати Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Вхід";
"eyNoServers" = "Серверів не знайдено. Зв'яжіть сервер з обліковим записом Emby Connect і повторіть спробу.";
"eyOtherEmbyServer" = "Додати Emby";
"eyOtherJellyfinServer" = "Додати Jellyfin";
"eyPinCodeExpired" = "Термін дії PIN-коду минув";
"eyRequestingServers" = "Запит списку серверів...";
"eyServers" = "Сервери";
"eyUseEmbyConnectAccount" = "Скористайтеся своїм обліковим записом Emby Connect або створіть його за адресою https://emby.media/connect";
"svcHideSpoilers" = "Приховати спойлери";
"ufAddMediaServer" = "Додати медіасервер";
"ufBaseURL" = "Базове посилання";
"ufDiscoveredServersSectionTitle" = "Доступні сервери";
"ufMediaServers" = "Медіасервери";
"ufOnlineAccounts" = "Облікові записи в інтернеті";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Отримання відомостей для %@";
"liStatusFetchingMetadataWithoutCounter" = "Отримання метаданих для %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Отримання обкладинок для %@";
"li1-4Stars" = "1-4 зірки";
"li10s" = "2010-ні";
"li20+" = "2020+";
"li6Stars" = "6 зірок";
"li7Stars" = "7 зірки";
"li8-10Stars" = "8-10 зірки";
"liActors" = "Актори";
"liStatusFetchingContentForLibrary" = "Отримання контенту для %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Отримання списку \"На черзі\" для %@";
"liStatusMergingContentFor" = "Завершення отримання контенту для %@";
"eyCheckingPlugin" = "Чекаємо InfuseSync...";
"eyPluginSuggestion" = "Встановіть плагін InfuseSync на свій сервер %@ для швидшого сканування";
"eyRestartServer" = "Будь ласка, перезавантажте сервер %@, щоб завершити встановлення плагіну InfuseSync";
"gdComputers" = "Комп'ютери";
"emCacheEmptyIOS" = "Infuse перезавантажить метадані та обкладинки для ваших відео.";
"coLightGray" = "Світло-сірий";
"liWaitingForDownloads" = "Чекаємо завершення завантаження";
"pmSubtitlesOpacity" = "Непрозорість";
"pmSubtitlesOpacityOpaque" = "Непрозорий";
"pmSubtitlesOpacitySemiTransparent" = "Напівпрозорий";
"pmSubtitlesOpacityTransparent" = "Прозорий";
"liRefreshMetadataConfirmationOk" = "Продовжити";
"liRefreshMetadataConfirmationText" = "Infuse шукатиме оновлення метаданих для елементів вашої бібліотеки. Це може зайняти значний час.";
"liRefreshMetadataTitle" = "Оновити метадані";
"liStatusFetchingMetadataChanges" = "Отримання змін метаданих";
"pacoRequirePin" = "Вимагати PIN";
"pacoRequirePinEveryPlay" = "При кожному програванні";
"pacoRequirePinEverySession" = "Кожну сесію";
"fdPauseDownloadButtonTitle" = "Призупинити завантаження";
"fdResumeDownloadButtonTitle" = "Відновити завантаження";
"fdTicketDownloadDownloadAllEpisodes" = "Завантажити всі епізоди";
"fdTicketDownloadDownloadSingleEpisode" = "Завантажити лише цей епізод";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Завантажити непереглянуті епізоди";
"fdTicketDownloadPauseAllEpisodes" = "Призупинити всі епізоди";
"fdTicketDownloadPauseSingleEpisode" = "Призупинити окремий епізод";
"fdTicketDownloadResumeAllEpisodes" = "Відновити всі епізоди";
"fdTicketDownloadResumeSingleEpisode" = "Призупинити окремий епізод";
"fdTicketDownloadRetryAllEpisodes" = "Повторити всі епізоди";
"fdTicketDownloadRetrySingleEpisode" = "Повторити окремий епізод";
"fdTicketDownloadStopAllEpisodes" = "Зупинити всі епізоди";
"fdTicketDownloadStopSingleEpisode" = "Зупинити окремий епізод";
"fdTicketManageDownload" = "Управління завантаженнями";
"emMissingMediaServerFile" = "Упс, схоже, що це відео було нещодавно переміщено або видалено. Для оновлення скануйте файли медіатеки на сервері і повторіть спробу.";
"bmBookmarkIsStale" = "Тека %@ не знайдена. Перевірте зовнішнє розташування.";
"bmFileReadNoPermission" = "Тека %@ не може бути відкрита, тому що у вас немає дозволу на її перегляд. Спробуйте додати зовнішню папку ще раз.";
"bmFailedToGetAccess" = "Не вдалося отримати доступ до зовнішньої теки %@";
"bmNoValidFileProviderFound" = "Папка %@ не знайдена. Перевірте розташування і повторіть спробу.";
"bmSmbLocationCannotAdd" = "Неможливо додати SMB ресурс у вигляді зовнішньої теки. Використовуйте \"Доступні мережеві ресурси\".";
"bmDeviceRootLocationCannotAdd" = "Не вдалося додати пристрій як зовнішню теку. Замість цього виберіть підпапку.";
"bmNotEnoughAvailableDiskSpace" = "Неможливо зберегти файл %@. Недостатньо вільного місця.";
"bmCloudDownloading" = "Завантаження до локального сховища iCloud";
"ttRateLimit" = "Перевищено ліміт частоти запитів до Trakt.tv. Будь ласка, спробуйте пізніше.";
"ufExternalDocumentsCategory" = "з Зовнішніх тек";
"svcTrueBlackTheme" = "Справжній чорний режим";
"svcCellularDownload" = "Стільникова синхронізація та завантаження";
"mnzEnterPinCode" = "Щоб продовжити авторизацію, будь ласка, введіть код, що відображається у вашому додатку Authenticator:";
"mnzInvalidPinCode" = "Невірний код або термін дії коду закінчився.";
"emLocalNetworkPermission" = "Доступ до мережі вимкнено";
"emLocalNetworkPermissionMessage" = "Надайте Infuse доступ у Параметрах > Приватність і безпека > Локальна мережа";
"ufInstallPlugin" = "Встановити плаґін InfuseSync";
"fdTicketDownloadingError" = "Помилка завантаження";
"fdTicketDownloadingRetry" = "Повторити спробу";
"fdTicketDownloadingQueued" = "В черзі";
"fdTicketDownloadingPaused" = "Призупинено";
"liStatusCheckingUpNext" = "Перевірка списку \"На черзі\"";
"liCheckAndRetry" = "Переконайтеся, що '%@' доступний і спробуйте знову";
"liSeeAll" = "Переглянути всі";
"hoPinToHomeScreen" = "Закріпити на головному екрані";
"hoRemoveFromHomeScreen" = "Видалити з головного екрану";
"hoRemoveFromHomeScreenMessage" = "Справді бажаєте видалити ‘%1$@’?";
"hoHomeIsEmpty" = "Головний екран порожній";
"hoLetsPinSomeItems" = "Закріпимо тут кілька елементів";
"hoLetsFindSomeVideos" = "Знайдімо відео для додавання на головний екран";
"hoEditHomeScreen" = "Редагувати головний екран";
"hoFilesAreBeingProcessed" = "Ваші файли обробляються";
"hoFilesWillAppear" = "Вони з'являться тут за хвильку";
"hoFilesScreenIsEmpty" = "Екран файлів порожній";
"hoLetsAddSomeFiles" = "Тепер знайдімо кілька відео, щоб додати їх до ваших файлів";
"hoHome" = "Головна";
"hoSearchResultsWithText" = "Результати пошуку для \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Закріплені елементи";
"hoReOrderDefaultItemsSectionTitle" = "Елементи за замовчуванням";
"hoReOrderAllItemsSectionTitle" = "Всі елементи";
"hoNewTitle" = "Новий заголовок";
"svcTitleMac" = "Налаштування";
"svcLanguagePickerTitle" = "Виберіть мову:";
"svcClearAllMetadataMac" = "Очистити";
"tiDescriptionShowMore" = "БІЛЬШЕ";
"tiDescription" = "Опис";
"tiCastAndCrew" = "Актори та знімальна група";
"tiActor" = "Актор";
"tiResume" = "Відновити %@";
"tiSpoilerAlert" = "Спойлер";
"iapUpgradeToInfuseProFormat" = "Оновити до\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Мережеві ресурси";
"ufLocalSharesSectionTitle" = "Локальні ресурси";
"ufAddShareTitle" = "Додати...";
"ufAddShareItemTitle" = "Додати %@";
"ufDefaultShareName" = "Мій %@";
"afAddUrlMacStep1" = "Скопіюйте посилання на відео з переглядача, наприклад";
"afAddUrlMacStep2" = "Вставте імпортоване посилання або введіть його вручну.";
"afAddUrlMacStep2Placeholder" = "Введіть посилання тут";
"afAddUrlMacStep2PlaceholderMini" = "Введіть посилання тут, наприклад http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Натисніть на елемент зі списку для його трансляції або натисніть \"Завантажити\", щоб зберегти його на вашому пристрої.";
"afAddUrlsMacTitle" = "Додати";
"afAddLocalFolderTitle" = "Додати локальну папку";
"afLocalShareTitle" = "Локальне";
"fdNoDownloadsMacTitle" = "Всі завантаження завершені";
"liRecentlyAddedTVShows" = "Нещодавно додані серіали";
"liUnwatchedMovies" = "Непереглянуті фільми";
"spteProgressTitle" = "Прогрес";
"spteCurrentSpeedTitle" = "Поточні";
"spteAverageSpeedTitle" = "Середнє значення";
"spteMinimumSpeedTitle" = "Мінімум";
"spteSpeedMbps" = "%@ Мбіт/с";
"mnuPreferences" = "Налаштування...";
"mnuAddFiles" = "Додати файли...";
"mnuOpen" = "Відкрити файл...";
"alAppExpiredTitle" = "Термін дії Infuse закінчився";
"alAppExpiredMessage" = "Термін дії цієї версії Infuse закінчився. Будь ласка, встановіть останню версію, щоб продовжити.";
"alNewVersionMessage" = "Infuse %1$@ тепер доступна—у вас %2$@. Бажаєте завантажити її зараз?";
"alNewVersionDownload" = "Завантажити";
"hoCacheOptimizationTitle" = "Оптимізація медіатеки";
"hoCacheOptimizationMessage" = "Ваша медіатека оптимізується для кращої продуктивності. Будь ласка, не закривайте Infuse.";
"hoShowGridTitles" = "Показати назви";
"hoHideGridTitles" = "Сховати назви";
"svcAlwaysShowTitlesTV" = "Відображення назв постерів";
"ttSwitchToClassicView" = "Класичний вигляд";
"ttSwitchToModernView" = "Сучасний вигляд";
"vvSkipIntro" = "Пропустити вступ";
"pmVideoUpscaling" = "Розширене масштабування";
"pmVideoUpscalingHighest" = "Високе (4K)";
"pmVideoUpscalingHigh" = "Звичайне (HD)";
"pmVideoUpscalingMax" = "Максимальне (без обмежень)";
"hoShowInFinder" = "Показати у Finder";
"tiSearchMetadata" = "Пошук метаданих";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Схоже, у вас все ще активна підписка Infuse Pro, яка вам більше не потрібна. Ви можете керувати нею в Налаштування > Користувачі та Облікові записи > [назва облікового запису] Підписки.";
"svcPrePlaybackLayoutSettingTitle" = "Перегляд деталей";
"svcPrePlaybackLayoutModern" = "Сучасний";
"svcPrePlaybackLayoutClassic" = "Класичний";
"svcAutoSelectNextItem" = "Автовибір зі списку \"На черзі\"";
"geProceed" = "Далі";
"hoUseLocalMetadataConfirmation" = "Увімкнення локальних метаданих для цієї теки призведе до видалення всіх наявних метаданих/обкладинок і відновить їх за допомогою лише вбудованої інформації. Джерела онлайн метаданих не будуть використовуватися для елементів в цій теці.";
"tiGuestStar" = "Запрошена зірка";
"tiCreator" = "Автор";
"tiCreators" = "Автори";
"pcRewindSecondsFormat" = "%ld секунд";
"svcAdvancedOptions" = "Додаткові опції";
"ufUsbCableTitle" = "USB кабель";
"ufUsbCableDesc" = "Наведені нижче кроки призначені для macOS 10.15 і пізніших версій. Для попередніх версій (або для Windows) той самий процес можна виконати з iTunes.";
"ufUsbCableStep1Desc" = "З'єднайте ваш пристрій з комп'ютером USB кабелем.";
"ufUsbCableStep2Desc" = "Відкрийте Finder на комп’ютері. Відео, які ви бажаєте синхронізувати, мають знаходитись в розділі Фільми (або Серіали).";
"ufUsbCableStep3Desc" = "Відкрийте вкладку Фільми або Серіали та встановіть галочку поруч із відео, які потрібно синхронізувати.";
"ufUsbCableStep4Desc" = "Коли ви вибрали всі відео, натисніть кнопку Синхронізувати.";
"ufUsbCableDetail" = "За допомогою Finder або iTunes";
"ufDocumentTitle" = "Документи";
"ufHttpDetail" = "Потрібен Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Передавання файлів";
"ufOtherAppsTitle" = "Інші додатки";
"ufLinksTitle" = "Пряме посилання";
"ufFilesTitle" = "Файли";
"ufLocationsSectionTitle" = "Розташування";
"hoSortingByTitle" = "Сортувати: за назвою";
"hoSortingByFileName" = "Сортувати: за ім'ям файлу";
"hoSortingByDate" = "Сортувати: за датою";
"hoSortingByReleaseDate" = "Сортувати: за датою випуску";
"hoLocalMetadata" = "Метадані: локальні";
"hoOnlineMetadata" = "Метадані: онлайн";
"svcPicksOfTheDayModeTitle" = "Вибір дня";
"svcPicksOfTheDayModeMoviesShows" = "Фільми і серіали";
"svcPicksOfTheDayModeMovies" = "Лише фільми";
"svcPicksOfTheDayModeShows" = "Лише серіали";
"liRandom" = "Вибір дня";
"liMusic" = "Концерти";
"liShortFilms" = "Shorts";
"liGenreMusic" = "Музика";
"svcBlackoutOtherScreens" = "Затемнити інші монітори під час повноекранного режиму";
"tvshAddCloudShareHint" = "Спочатку додайте хмарний ресурс (Google Drive, Dropbox тощо) на свій пристрій iOS або macOS і синхронізуйте його з iCloud.";
"liFeatureFilms" = "Повнометражні фільми";
"pcSkipFormat" = "%d сек";
"mnuNextMedia" = "Наступне відео";
"mnuPrevMedia" = "Попереднє відео";
"mnuEnterFullscreen" = "На весь екран";
"mnuEnterPip" = "Картинка в картинці";
"mnuSpeedUp" = "Прискорити";
"mnuSpeedDown" = "Уповільнити";
"mnuNormalSpeed" = "Нормальна швидкість";
"mnuMute" = "Вимкнути звук";
"mnuCycleAudioTrack" = "Зациклити аудіодоріжку";
"mnuCycleSubtitles" = "Зациклити субтитри";
"mnuToggleSubtitles" = "Увімкнути субтитри";
"mnuDisabledSubtitles" = "Субтитри вимкнено";
"svcStreamingCacheMemoryOnly" = "Лише пам’ять";
"svcHDRTonemappingMode" = "HDR кольори";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Оберіть сезон";
"hoDeleteCollection" = "Видалити колекцію";
"hoUpdatingCollection" = "Оновлення колекції...";
"hoRenameCollection" = "Перейменувати колекцію";
"hoAddToCollection" = "Додати до колекції";
"hoCreateNewCollection" = "Створити колекцію";
"hoCollectionTitle" = "Назва колекції";
"hoEmptyCollectionMessage" = "Щоб створити колекцію, знайдіть відео у вашій бібліотеці та виберіть опцію \"Колекції\".";
"svcSectionHotKeys" = "Гарячі клавіші";
"svcShowTmdbCollections" = "Колекції TMDB";
"svcShowCustomCollections" = "Користувацькі колекції";
"svcGroupMoviesIntoCollections" = "Згрупувати фільми в колекції";
"svcGroupTVShowsIntoCollections" = "Згрупувати серіали в колекції";
"svcHotKeysResetAll" = "Скинути все";
"svcHotKeysResetAllButton" = "Скинути";
"svcHotKeysResetAllConfirmationText" = "Справді бажаєте скинути настройки гарячих клавіш?";
"svcHotKeysDescription" = "Двічі клацніть рядок, щоб змінити відповідну прив'язку клавіш";
"svcHotKeysHint" = "Натисніть будь-яку клавішу, щоб відредагувати прив'язку. ESC, щоб скасувати.";
"svcHotKeysWarning" = "Комбінація %@ вже використовується";
"svcShowLogoTitle" = "Відображення логотипів";
"svcShowLogoMoviesOnly" = "Лише фільми";
"svcShowLogoTVShowsOnly" = "Лише серіали";
"mnuFloatOnTop" = "Завжди зверху";
"hoReorder" = "Впорядкувати";
"vvNextEpisode" = "Наступний епізод";
"hoCollectionsForEmptyTVShow" = "Додайте серіали до бібліотеки, щоб включити їх до колекції";
"foRemovePromptWithCount" = "Справді бажаєте назавжди видалити ‘%1$@’ (%2$d файли)?";
"foRemoveFromPromptWithCount" = "Справді бажаєте назавжди видалити ‘%1$@’ (%2$@) (%3$d файли)?";
"foAllFilesAndFoldersRemoveButton" = "Відео та пов'язані файли";
"foVideoFilesOnlyRemoveButton" = "Лише відеофайли";
"liStartCloudSync" = "Синхронізувати з iCloud";
"liLastCloudSyncDate" = "(востаннє: %@)";
"hoDeleteCollectionPrompt" = "Видалити колекцію";
"hoRemoveFromCollection" = "Вилучити з колекції";
"foRemoveCannotBeDeleted" = "Ці файли не можуть бути видалені";
"wsMarkSeasonAsWatched" = "Позначити сезон як переглянутий";
"wsMarkSeasonAsUnwatched" = "Позначити сезон як непереглянутий";
"wsMarkEpisodeAsWatched" = "Позначити епізод як переглянутий";
"wsMarkEpisodeAsUnwatched" = "Позначити епізод як непереглянутий";
"wsSelectWatchAction" = "Позначити як ...";
"liLastCloudSyncFailed" = "не вдалося";
"emPlexRelayConnectionTitle" = "Використовується релейне з'єднання";
"emPlexRelayConnectionMessage" = "Перевірте налаштування мережі та переконайтеся, що локальне (або віддалене не релейне) з’єднання з медіасервером Plex працює.";
"pcAudioDelayTuningHintWithValue" = "Свайпніть вліво/вправо для тюнінгу затримки звуку\nПоточне значення: %d мс";
"pmAudioDelay" = "Затримка";
"pmAudioDelayValueMsec" = "%d мс";
"pmAudioDelayValueMsecWithTuning" = "%d мс, Тюнінг увімкнений";
"pmAudioDelaySubmenuTitle" = "Затримка звуку";
"pmAudioDelayTuningMode" = "Режим тюнінгу";
"afAddRootToFavorites" = "Додати всі файли до обраних";
"shAllFiles" = "Всі файли";
"svcForcedDolbyVision" = "Розширений Dolby Vision";
"tiMetadataLanguage" = "Мова метаданих";
"svcCollectionsAndGroups" = "Колекції та групи";
"svcGroupVersions" = "Смарт-групи";
"svcVersionSelection" = "Оберіть версію";
"svcVersionSelectionHighestQuality" = "Найвища якість";
"svcVersionSelectionLowestQuality" = "Найнижча якість";
"svcDolbyVisionMode" = "Розширений Dolby Vision";
"svcDolbyVisionModeForced" = "Примусово";
"hoSave" = "Зберегти";
"svcDolbyVisionModeLimited" = "Обмежений";
"trTrailer" = "Трейлер";
"trTrailers" = "Трейлери";
"trTrailersSearch" = "Пошук трейлерів...";
"trTrailersNotFound" = "Трейлера до '%@' не знайдено.";
"trTrailersRequestLimit" = "Трейлери наразі недоступні.\nБудь ласка, спробуйте пізніше.";
"tiPart" = "Частина %d";
"ppbVersionDirectorsCut" = "Режисерська версія";
"ppbVersionExtendedCut" = "Розширена версія";
"ppbVersionTheatricalCut" = "Театральна версія";
"ppbVersionFinalCut" = "Остаточна версія";
"ppbVersionCinematicCut" = "Кінематографічна версія";
"ppbVersionUnratedCut" = "Версія без рейтингу";
"ppbVersionTVCut" = "Телевізійна версія";
"ppbVersionUncut" = "Повна версія";
"ppbVersionSpecialEdition" = "Спеціальне видання";
"ppbVersionUltimateEdition" = "Повне видання";
"ppbVersionBlackAndWhiteEdition" = "Чорно-білий";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Широкий екран";
"ppbVersionFullScreen" = "Повний екран";
"hoVOReOrderLibrary" = "Редагувати закріплені елементи";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Почуйте кожну деталь завдяки доданій підтримці високоякісного звуку Dolby.";
"iapUnlockDolbyMacNavBarTitle" = "Розблокуйте Dolby Audio БЕЗКОШТОВНО";
"iapUnlockDTSTitle" = "DTS Audio";
"iapUnlockDTSDescription" = "Почуйте кожну деталь завдяки доданій підтримці високоякісного звуку DTS.";
"iapUnlockDTSMacNavBarTitle" = "Розблокуйте DTS Audio БЕЗКОШТОВНО";
"iapUnlockCodecWithPro" = "Включено з %@";
"iapUnlockCodecButton" = "Розблокуйте БЕЗКОШТОВНО";
"iapUnlockCodecRemindLater" = "Нагадати пізніше";
"foMoveToBinTitle" = "Переміщення ‘%1$@’ до кошика";
"foMoveToRecentlyDeletedTitle" = "Переміщення ‘%1$@’ до нещодавно видалених файлів";
"foMoveToBinPrompt" = "Справді бажаєте перемістити ‘%1$@’ до кошика?";
"foMoveToBinFromPrompt" = "Справді бажаєте перемістити ‘%1$@’ (%2$@) до кошика?";
"foMoveToBinPromptWithCount" = "Справді бажаєте перемістити ‘%1$@’ (%2$d файли) до кошика?";
"foMoveToBinFromPromptWithCount" = "Справді бажаєте перемістити ‘%1$@’ (%2$@) (%3$d файли) до кошика?";
"foMoveToRecentlyDeletedPrompt" = "Справді бажаєте перемістити ‘%1$@’ до нещодавно видалених файлів?";
"foMoveToRecentlyDeletedFromPrompt" = "Справді бажаєте перемістити ‘%1$@’ (%2$@) до нещодавно видалених файлів?";
"foMoveToRecentlyDeletedPromptWithCount" = "Справді бажаєте перемістити ‘%1$@’ (%2$d файли) до нещодавно видалених файлів?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Справді бажаєте перемістити ‘%1$@’ (%2$@) (%3$d файли) до нещодавно видалених файлів?";
"liLastCloudSyncFailedNotAuthenticated" = "(Обліковий запис iCloud не знайдено)";
"liLastCloudSyncFailedNoSpaceLeft" = "(Недостатньо місця на iCloud)";
"tiOriginalMetadataLanguage" = "Оригінальний";
"foAbstractRemoveTitle" = "Видалення ‘%1$@’";
"foAbstractRemovePrompt" = "Справді бажаєте видалити ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Справді бажаєте видалити ‘%1$@’ (%2$@)?";
"foAbstractRemovePromptWithCount" = "Справді бажаєте видалити ‘%1$@’ (%2$d файли)?";
"foAbstractRemoveFromPromptWithCount" = "Справді бажаєте видалити ‘%1$@’ (%2$@) (%3$d файли)?";
"foAbstractRemoveButton" = "Видалити";
"svcMixLfeIntoStereo" = "LFE в стерео даунміксі";
"svcDownmixVolume" = "Гучність даунміксу";
"svcDownmixVolumeOriginal" = "Оригінал";
"svcDownmixVolumeNormalized" = "Нормалізована";
"ufIndexingEnabled" = "Режим бібліотеки";
"liMiniseriesTVShows" = "Мінісеріал";
"liIndexingDisabled" = "Режим бібліотеки вимкнений";
"csAliyunBackupDisk" = "Резервний диск";
"csAliyunResourceLibrary" = "Бібліотека ресурсів";
"ufAddAliyunDrive" = "Додати Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Мій Aliyun Drive";
"acLinksAddedTitle" = "Додані нові посилання";
"acAllLinksAddedMsg" = "Посилання тепер доступні на екрані %@.";
"acSomeLinksAddedMsg" = "Посилання тепер доступні на екрані %@. Деякі посилання містять непідтримуваний формат і не можуть бути додані.";
"acLinksScreenTitleWithPath" = "Додати файли > %@";
"plRecentlyAdded" = "Нещодавно додано до %@";
"plRecentlyAddedMovies" = "Нещодавно додані фільми";
"plRecentlyAddedTV" = "Нещодавно додані серіали";
"plRecentlyAddedVideos" = "Нещодавно додані відео";
"plRecentPlaylists" = "Останні плейлисти";
"eyLatest" = "Останні %@";
"eyNextUp" = "Наступне";
"eyFavoriteSeries" = "Улюблені серіали";
"eyFavoriteEpisodes" = "Улюблені епізоди";
"eyFavoriteMovies" = "Улюблені фільми";
"eyFavoriteVideos" = "Улюблені відео";
"eyFavoriteCollections" = "Улюблені колекції";
"eyFavoritePlaylists" = "Улюблені плейлисти";
"emCacheRestoreTitle" = "Підготовка бібліотеки...";
"emCacheRestoreReasonSystem" = "На вашому Apple TV нещодавно закінчилося місце на диску і tvOS видалила деякі дані, щоб звільнити місце для інших програм.";
"emCacheRestoreReasonCorruption" = "На жаль, щось пішло не так, і кеш метаданих більше не дійсний.";
"emRestoreOperationFailed" = "Резервна копія у хмарі недоступна";
"emCacheRestoreActionRecreate" = "Пересканувати бібліотеку";
"emCacheRestoreNoBackup" = "Резервних копій у хмарі не знайдено. Увімкніть Автоматичне резервне копіювання для швидшого оновлення бібліотеки в майбутньому.";
"svcCloudSyncHint" = "Використовувати iCloud, щоб синхронізувати налаштування бібліотеки та відтворення між пристроями.";
"svcBackups" = "Резервне копіювання у хмарі";
"svcBackupsHint" = "Зберігати дані про бібліотеку у хмарі для швидшого оновлення при використанні Infuse.";
"svcAutoBackups" = "Автоматичне резервне копіювання";
"svcBackupNow" = "Зберегти резервну копію";
"svcRestoreNow" = "Відновити з резервної копії";
"svcRestoreNowConfirmationMessage" = "Відновлення з резервної копії в хмарі видалить поточну бібліотеку і замінить її останньою збереженою копією. Якщо ви вирішите продовжити, додаток закриється.";
"svcPerformingBackup" = "Збереження резервної копії в хмару";
"svcLastBackupDate" = "Остання успішна резервна копія: %@";
"svcBackupOperationFailed" = "Не вдалося створити резервну копію";
"foAboutRecentlyDeletedTitle" = "Недавно видалено";
"foAboutRecentlyDeletedPrompt" = "Видалені файли переміщено в розділ \"Нещодавно видалено\" у застосунку Файли. Використовуйте цю програму, щоб остаточно видалити файли і звільнити місце.";
"foAboutRecentlyDeletedLearnMore" = "Дізнатися більше";
"emCacheRestoreUpdating" = "Ваша бібліотека оновлюється даними з хмари. Це займе лише мить.";
"svcForwardSkip" = "Пропуск вперед";
"svcBackwardSkip" = "Пропуск назад";
"vvSkipCommercials" = "Пропустити рекламу";
"vvSkipCredits" = "Пропустити титри";
"hoSearchRequiresTwoChars" = "Введіть принаймні два символи для пошуку на сервері.";
"pcSkipForwardFormat" = "Вперед на %lds";
"pcSkipBackwardFormat" = "Назад на %lds";
"hoSearchScope" = "Область пошуку: %@";
"geInternalServerError" = "Внутрішня помилка сервера.";
"plAddToWatchlist" = "Додати до списку перегляду";
"plRemoveFromWatchlist" = "Видалити зі списку перегляду";
"plAddShowToWatchlist" = "Додати серіал до списку перегляду";
"plRemoveShowFromWatchlist" = "Видалити серіал зі списку перегляду";
"ufSmartFolders" = "Розумні теки";
"eyRecentlyReleasedMovies" = "Нещодавно випущені фільми";
"geCantEstablishConnectionToHostFormat" = "Не вдається підключитися до %@";
"emPermissionsErrorTitle" = "Відсутні необхідні дозволи";
"emPermissionsErrorDescription" = "Увійдіть на Google Диск і надайте Infuse дозвіл на доступ до ваших файлів.";
"emPermissionsErrorDescriptionTV" = "Увійдіть на Google Диск на iPhone, iPad або Mac і надайте Infuse дозвіл на доступ до ваших файлів.";
"eySortByAlbum" = "За альбомом";
"eySortByAlbumArtist" = "За виконавцем альбому";
"eySortByArtist" = "За виконавцем";
"eySortByBitrate" = "За бітрейтом";
"eySortByCollectionOrder" = "За порядком колекції";
"eySortByComposer" = "За композитором";
"eySortByCommunityRating" = "За оцінками спільноти";
"eySortByContainer" = "За контейнером";
"eySortByCriticRating" = "За оцінками критиків";
"eySortByDateAdded" = "За датою додавання";
"eySortByDatePlayed" = "За датою відтворення";
"eySortByFileName" = "За ім'ям файлу";
"eySortByIMDB" = "За рейтингом IMDb";
"eySortByLastEpisodeDateAdded" = "За датою додавання останнього епізоду";
"eySortByNumber" = "За кількістю";
"eySortByParentalRating" = "За батьківським рейтингом";
"eySortByPlaylistOrder" = "За порядком списків відтворення";
"eySortByPlays" = "За кількістю відтворень";
"eySortByRandom" = "Випадково";
"eySortByReleaseDate" = "За датою випуску";
"eySortByResolution" = "За роздільною здатністю";
"eySortByRuntime" = "За тривалістю";
"eySortBySeries" = "За назвою серій";
"eySortBySize" = "За розміром";
"eySortByTitle" = "За назвою";
"eySortByYear" = "За роком";
"jfSortByCriticsRating" = "За оцінками критиків";
"jfSortByDateShowAdded" = "За датою додавання серіалу";
"jfSortByDateEpisodeAdded" = "За датою додавання епізоду";
"jfSortByFolders" = "За теками";
"jfSortByName" = "За ім'ям";
"jfSortByPlayCount" = "За кількістю відтворень";
"jfSortByPremiereDate" = "За датою прем'єри";
"jfSortByTVDB" = "За рейтингом TheTVDB";
"svcPlayVersion" = "Відтворити версію";
"pmAutoDimming" = "Автоматичне затемнення";
"svcPrePlaybackLayoutNew" = "Нове";
"ufPreCacheDetails" = "Попередньо кешовані деталі";
"svcStreamingCacheLimited" = "Обмежений";
"vvSkipPreview" = "Пропустити попередній перегляд";
"vvSkipRecap" = "Пропустити огляд";
"vvSkipSection" = "Пропустити розділ";
"svcEmbeddedThumbnails" = "Надавати перевагу вбудованим обкладинкам";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Додати 123 Cloud Drive";
"ufDefaultShareName123" = "Мій 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "Безкоштовний денний ліміт у 1ГБ для 123 Cloud Drive перевищено.";
"pmVideoResamplingFilter" = "ШІ масштабування";
"pmVideoResamplingFilterLanczos" = "Вимкнено";
"pmVideoResamplingFilterSpatial" = "Увімкнено";
"afRequestingQRCode" = "Запит QR-коду...";
"afQRCodeExpired" = "QR-код сплив";
"afSaveToCameraRoll" = "Зберегти до Фотоплівки";
"af115CloudQRHint" = "Скануйте цей QR-код у додатку 115";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Додати 115 Cloud Drive";
"ufDefaultShareName115" = "Мій 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Додати Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Мій Baidu NetDisk";
"ufMaxQPSLimit" = "Ліміт QPS";
"ppbOpenStrmlnk" = "Відкрити";
"ppbVersionStrmlnk" = "Посилання";
"pmPlaybackSpeed2x" = "2х";
"svcAutoSkipIntro" = "Пропустити вступи та титри";
"svcLivePreview" = "Попередній перегляд в реальному часі";
"pmAspectFitUnderlayNotch" = "Підігнати за пропорціями";
"svcAutoSkipIntroDelay" = "Авто (затримкою)";
"svcShowExternalRatings" = "Показувати зовнішні рейтинги";
"ufAutoScan" = "Автоматичне сканування";
"emCacheRestoreExpired" = "Хмарна резервна копія для цього пристрою стала недійсною через тривалу неактивність. Щоб продовжити, проскануйте бібліотеку повторно.";
"pmSubtitlesBrightness" = "Яскравість HDR";
"hoSaveToLinks" = "Додати до посилань";
"hoSavedToLinksWithExpiration" = "Посилання успішно додано й буде доступне до %@.";
"hoSavedToLinks" = "Посилання успішно додано.";
"svcShowExternalRatingsMoviesOnly" = "Лише фільми";
"svcShowExternalRatingsTVShowsOnly" = "Лише серіали";
"afAddiCloudDrive" = "Додати iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Отримати VIP";
"hoAddToFavoriteItems" = "Додати до обраного";
"hoRemoveFromFavoriteItems" = "Видалити з обраного";
"hoUpdatingFavoriteItems" = "Оновлення обраних елементів";
"ppbNoMovieError" = "Фільм не знайдено";
"ppbNoSeriesError" = "Серіал не знайдено";
"eyFavoritePeople" = "Обрані особи";
"svcOpenCollectionsOnPreplayback" = "Перегляд деталей";
"isEnvironmentVoid" = "Порожнеча";
"isEnvironmentSunset" = "Захід сонця";
"isEnvironmentSpace" = "Космос";
"isEnvironmentRoom" = "Кімната";
"isEnvironmentCinema" = "Кінотеатр";
"isSettingRow" = "Ряд";
"isSettingSeatingHeight" = "Висота сидіння";
"isSettingDistance" = "Відстань";
"isSettingScreenAltitude" = "Висота екрана";
"isSettingScreenSize" = "Розмір екрана";
"isSettingBrightness" = "Яскравість";
"isSettingSceneTilt" = "Нахил сцени";
"hoAddingLinks" = "Додавання посилань...";
"hoAddLinkForSingleEpisode" = "Додати посилання для окремого епізоду";
"hoAddLinksForUnwatchedEpisodes" = "Додати посилання для непроглянутих епізодів";
"hoAddLinksForAllEpisodes" = "Додати посилання для всіх епізодів";
"geEdit" = "Редагувати";
"pmPlaybackQueue" = "Черга відтворення";
"pmEditPlaybackQueue" = "Редагувати чергу відтворення";
"pmPlaybackQueueMode" = "Режим відтворення";
"pmPlaybackQueueModeStraightforward" = "Відтворювати послідовно";
"hoRemoveFromContinueWatching" = "Видалити з “Продовжити перегляд”";
"hoUpdatingContinueWatching" = "Оновлення “Продовжити перегляд”...";
"ppbOpenDeeplink" = "Відкрити";
"pmAmbientMode" = "Фоновий режим";
"pmAmbientModeSubtle" = "Непомітний";
"pmAmbientModeBalanced" = "Збалансований";
"pmAmbientModeVivid" = "Яскравий";
"pmAmbientModeMax" = "Максимальний";
"pmPlaybackHUDInfo" = "Статистика відтворення (HUD)";
"pmPlaybackHUDInfoFull" = "Повна";
"pmPlaybackHUDInfoCompact" = "Компактна";
"pmPlaybackHUDInfoOff" = "Вимкнено";
"pmPlaybackHUDContainer" = "Контейнер:";
"pmPlaybackHUDPlaybackMode" = "Демультиплексор відтворення:";
"pmPlaybackHUDSourceFramerate" = "Оригінальна частота кадрів:";
"pmPlaybackHUDAppleTVFramerate" = "Частота кадрів екрана:";
"pmPlaybackHUDDroppedFrameCount" = "Кількість пропущених кадрів:";
"pmPlaybackHUDAppleTVInfo" = "Інформація про пристрій:";
"pmPlaybackHUDFreeDiskSpace" = "Вільне місце на диску:";
"pmPlaybackHUDNetworkThroughput" = "Пропускна здатність мережі:";
"pmPlaybackHUDStreamSpeed" = "Швидкість потокового передавання:";
"pmPlaybackHUDBufferReloadCount" = "Кількість перезавантажень буфера:";
"pmPlaybackHUDBufferStatus" = "Стан буфера:";
"pmPlaybackHUDVideo" = "Відео:";
"pmPlaybackHUDAudio" = "Аудіо:";
"pmPlaybackHUDSubtitles" = "Субтитри:";
"pmPlaybackHUDBufferStatusHealthy" = "Добрий";
"pmPlaybackHUDBufferStatusEmpty" = "Порожній";
"pmPlaybackHUDCreatedBy" = "Створено:";
"liSearch" = "Пошук";
"liSelectAll" = "Вибрати все";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Отримання користувачів";
"plSelectUser" = "Вибір користувача";
"plSwitchUser" = "Змінити користувача";
"plEnterPin" = "Введіть PIN-код";
"plManagedAccount" = "Керований обліковий запис";
"plYoungerKidAccount" = "Молодша дитина";
"plOlderKidAccount" = "Старша дитина";
"plTeenAccount" = "Підліток";
"emPlexTooManyPinAttempts" = "Забагато спроб. Будь ласка, спробуйте пізніше.";
"svcThumbnailLanguage" = "Ілюстрації";
"svcSectionMetadata" = "Метадані та обкладинки";
"svcCacheSize2" = "Розмір кешу";
"svcPreferOverrideThumbnails" = "Надавати перевагу локальним обкладинкам";
"svcPreferOverrideMetadata" = "Надавати перевагу локальним метаданим";
"svcStillWatchingPrompt" = "Перевірка активності";
"vvStillWatchingTitle" = "Ви ще дивитеся?";
"vvStillWatchingContinue" = "Продовжити перегляд";
"tiExtras" = "Додаткові матеріали";
"tiTrailer" = "Трейлер";
"tiBehindTheScenes" = "За лаштунками";
"tiDeletedScene" = "Видалена сцена";
"tiInterview" = "Інтерв’ю";
"tiScene" = "Сцена";
"tiSample" = "Фрагмент";
"tiShort" = "Короткометражка";
"tiFeaturette" = "Мініфільм";
"tiClip" = "Кліп";
"tiOther" = "Інше";
"tiExtra" = "Додатковий матеріал";
"tiTrailerIndex" = "Трейлер %ld";
"tiBehindTheScenesIndex" = "За лаштунками %ld";
"tiDeletedSceneIndex" = "Видалена сцена %ld";
"tiInterviewIndex" = "Інтерв’ю %ld";
"tiSceneIndex" = "Сцена %ld";
"tiSampleIndex" = "Фрагмент %ld";
"tiShortIndex" = "Короткометражка %ld";
"tiFeaturetteIndex" = "Мініфільм %ld";
"tiClipIndex" = "Кліп %ld";
"tiOtherIndex" = "Інше %ld";
"tiExtraIndex" = "Додатковий матеріал %ld";
"svcAutoSkipIntroInstant" = "Авто (миттєво)";
"pmDeinterlacingBwdif" = "Найвища якість (Bwdif)";
"mnuBrowse" = "Огляд";
"mnuSelectMode" = "Перемкнути мультивибір";
